coreutils
findutils
build-essential
psutils
htop
curl
xclip
imagemagick
cowsay
fortunes
sl
tree
screenfetch
bash-completion
dconf-editor
compizconfig-settings-manager
ruby-full
tmux
checkinstall
tilda
exuberant-ctags
smbclient
samba
